{
    "thes": {
        "the": [
          {
              "ID": 1,
              "Nom": "Fleur de Geisha",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "Japon",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Fleur de Geisha est un thé vert évoquant la fleur de cerisier.\nDélicatement parfumé, il a été composé en hommage aux femmes de Kyoto."
          },
          {
              "ID": 2,
              "Nom": "Perles de Jasmin",
              "Variete": "Thé vert (Grand cru)",
              "varieteID": "vert",
              "Origine": "Chine",
              "Temp": "75°",
              "Duree": "3-4'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Très rares et disponibles de façon très irrégulière, les Perles de Jasmin sont produites à partir de feuilles de thé vert de la meilleure qualité. Elles sont façonnées à la main jusqu'à devenir de petites billes rondes. Recroquevillée sur elle-même, la feuille de thé conserve ainsi le parfum délicat de la fleur de jasmin qui a servi à la parfumer. Ce thé spectaculaire donne une infusion de la plus grande qualité : la douceur du thé vert s'harmonise à merveille avec la subtilité du jasmin. Au palais, la rondeur, le velouté de la liqueur rappellent ceux de la perle de thé. Un must du thé au jasmin !"
          },
          {
              "ID": 3,
              "Nom": "N°25 Thé Noir",
              "Variete": "Thé noir",
              "varieteID": "noir",
              "Origine": "Sri Lanka",
              "Temp": "95°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "La fameuse recette du Thé N°25, mélange réconfortant de gousses de vanille, d’amandes, de cannelle, de gingembre, d’écorce d’orange et de zestes de citron, s’associe dans une magique harmonie aux notes vives et piquantes du thé noir. Un cocktail détonant pour un Noël des plus chaleureux !"
          },
          {
              "ID": 4,
              "Nom": "La Fleur d'Oranger",
              "Variete": "Thé vert (plaisirs purs)",
              "varieteID": "vert",
              "Origine": "Chine",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Une alliance douce et fraîche d'un thé vert de Chine aux notes fraîches de pulpe d’orange, aux extraits 100% naturels. Découvrez un thé parfumé de très haute qualité autour d’un ingrédient unique emprunté à la nature : la fleur d’oranger. Il allie la texture veloutée d’un thé vert en aiguilles, récolté en Chine, aux parfums délicats de la fleur d’oranger. Doux et voluptueux !"
          },
          {
              "ID": 5,
              "Nom": "Green of London",
              "Variete": "Thé vert (Earl Grey)",
              "varieteID": "vert",
              "Origine": "Chine",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Green of London est un thé parfumé remarquable de finesse et d’équilibre. Il est composé d’un très grand thé vert de Chine, d’une bergamote fraîche et délicate, et de pétales de mauve et bleuet. Un Earl Grey d’exception, enfin disponible sur une base de thé vert !"
          },
          {
              "ID": 6,
              "Nom": "Goût Russe 7 agrumes",
              "Variete": "Thé noir",
              "varieteID": "noir",
              "Origine": "Géorgie",
              "Temp": "95°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Superbe mélange de thés noirs et d'agrumes, évoquant le citron, citron vert, orange douce, orange amère, pamplemousse, bergamote et mandarine. Créé par Palais des Thés dans ses premières années, ce cocktail de 7 agrumes a été ensuite décliné sur d'autres bases de thé en référence à la spécialité slave et son goût russe parfumé. Différents des thés qui poussent en Géorgie, les Goûts russes sont les thés consommés régulièrement en Russie depuis le XVII ème siècle. A l'origine, mélanges de thés noirs chinois, les thés consommés par les Russes se diversifient avec l'arrivée, à la fin du XIX ème siècle, des thés de l'Inde, Darjeeling notamment, à la cour de Russie. On a pris depuis l'habitude d'appeler Goût Russe, tout mélange de différents thés noirs chinois et de Darjeeling, parfumé ou non avec des essences naturelles d'agrumes."
          },
          {
              "ID": 7,
              "Nom": "Thé des Concubines",
              "Variete": "Thé noir",
              "varieteID": "noir",
              "Origine": "Chine",
              "Temp": "95°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "En créant le Thé des Concubines, Palais des Thés a souhaité restituer l'ambiance feutrée d'une maison de thé chinoise. Thé rare et doux, le Thé des Concubines est un mélange raffiné et délicat de thés verts et noirs de Chine, agrémenté de pétales de rose et de morceaux de fruits, aux notes fruitées et gourmandes de cerise, de mangue et de vanille."
          },
          {
              "ID": 8,
              "Nom": "Thé du Hammam",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "Turquie",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Inspiré d'une recette turque à base de thé vert, c'est un délicieux mélange fruité évoquant les aromates qui parfument le hammam : rose, datte verte, fruits rouges et fleur d'oranger. Il est agrémenté, dans la plus pure tradition orientale, de pétales de fleurs. Sa fragrance extraordinaire naît de la subtile association du thé vert de Chine, réputé pour sa fraîcheur et ses vertus désaltérantes, et des parfums gourmands des fruits."
          },
          {
              "ID": 9,
              "Nom": "Thé des Lords",
              "Variete": "",
              "varieteID": "np",
              "Origine": "",
              "Temp": "90°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Le Thé des Lords est un très bel Earl Grey au parfum de bergamote bien prononcé, agrémenté de pétales de carthame. Le plus bergamoté de tous les Earl Grey à déguster tout au long de la journée."
          },
          {
              "ID": 10,
              "Nom": "Thé des Songes",
              "Variete": "Oolong",
              "varieteID": "oolong",
              "Origine": "",
              "Temp": "95°",
              "Duree": "5-7'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Nuit",
              "jourNuitID": "jourNuit2",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Le Thé des Songes est un délicieux Oolong (thé semi-fermenté) , parfumé aux fleurs et fruits exotiques. Il est agrémenté de pétales de fleurs (carthame, lavande et mauve) ainsi que d’écorce de citron."
          },
          {
              "ID": 11,
              "Nom": "Thé des Alizés",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Le Thé des Alizés est un thé vert parfumé aux fruits exotiques. Il évoque la pêche blanche, le kiwi, la pastèque… Superbe équilibre du thé vert et de la fraîcheur des fruits pour un voyage vers les mers turquoises du sud. Agrémenté de pétales de fleurs, il se déguste aussi bien chaud que glacé."
          },
          {
              "ID": 12,
              "Nom": "Thé des Vahinés",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Création exclusive de Palais des Thés, le Thé des Vahinés est une recette gourmande qui marie les parfums de la vanille, de l’amande et des pétales de souci. Déclinée sur base de thé vert, cette nouvelle recette est agrémentée de boutons de rose. Le Thé des Vahinés – Thé vert est un plaisir des sens suave et chaleureux, un beau thé au bouquet fleuri évoquant les îles."
          },
          {
              "ID": 13,
              "Nom": "Rooibos du Hammam",
              "Variete": "Rooiboos",
              "varieteID": "rooiboos",
              "Origine": "",
              "Temp": "95°",
              "Duree": "5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Nuit",
              "jourNuitID": "jourNuit2",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Inspiré d'une recette traditionnelle turque, le Thé du Hammam est une création de Palais des Thés aux accents fruités et gourmands. Cette nouvelle recette associe avec originalité la pulpe de datte verte et la générosité des fruits rouges à la rondeur du Rooibos."
          },
          {
              "ID": 14,
              "Nom": "Litchi, Rose & Framboise",
              "Variete": "Thé blanc (édition limitée)",
              "varieteID": "blanc",
              "Origine": "",
              "Temp": "80°",
              "Duree": "3-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Merveilleux thé blanc au bouquet floral et fruité, Litchi, Rose et Framboise vous charmera par son mélange raffiné et délicieusement acidulé. Un délice à découvrir et à partager en toute occasion."
          },
          {
              "ID": 15,
              "Nom": "Blue of London",
              "Variete": "Thé noir (Earl Grey)",
              "varieteID": "noir",
              "Origine": "",
              "Temp": "85°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Un des meilleurs thés noirs au monde, le Yunnan, et une bergamote fraîche et délicate, composent un mélange remarquable d'équilibre et de finesse. Blue of London est un Earl Grey d'exception."
          },
          {
              "ID": 16,
              "Nom": "Jukro",
              "Variete": "Thé noir",
              "varieteID": "noir",
              "Origine": "Corée, région d’Hadong",
              "Temp": "90°",
              "Duree": "4'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour/nuit",
              "jourNuitID": "jourNuit3",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Un thé tout simplement hors du commun. Entièrement récolté et manufacturé à la main, ce cru en provenance de la ferme Jukro fait partie des meilleurs thés noirs produits dans le pays. Le bouquet cacaoté et vanillé évoque la note gourmande des Qimen Mao Feng chinois mais sa puissance, sa richesse et son intensité nous entraînent plutôt vers les meilleurs Oolong sombres de Taïwan. Une expérience de très haute gastronomie ! Entièrement récolté et manufacturé à la main, ce cru en provenance de la ferme Jukro fait partie des meilleurs thés noirs produits dans le pays."
          },
          {
              "ID": 17,
              "Nom": "N°25 Thé Blanc",
              "Variete": "Thé blanc",
              "varieteID": "blanc",
              "Origine": "Chine",
              "Temp": "75°",
              "Duree": "5-7'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Découvrez notre célèbre recette de Noël, le Thé N°25, sur un beau thé blanc de Chine. La fameuse recette du Thé N°25, mélange réconfortant de gousses de vanille, d’amandes, de cannelle, de gingembre, d’écorce d’orange et de zestes de citron, s’associe dans une parfaite harmonie à la délicatesse du thé blanc. Un très beau thé pour un Noël inoubliable !"
          },
          {
              "ID": 18,
              "Nom": "Le Yuzu",
              "Variete": "Thé vert (Plaisirs purs)",
              "varieteID": "vert",
              "Origine": "Japon",
              "Temp": "70°",
              "Duree": "2-2,30'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Dernier-né de la collection des Plaisirs Purs qui associent des thés d’exception à des parfums uniques empruntés à la nature, Le Yuzu est une composition exceptionnelle, fine, délicate, et à l’équilibre parfait, célébrant la rencontre de deux ingrédients parmi les plus précieux du Japon : le thé Shincha et le Yuzu. \nCette création inédite hisse le thé parfumé au rang des plus grands crus de thé vert. La rencontre de deux ingrédients prestigieux : le thé Shincha est un thé vert issu de la première récolte de l’année d’une fraîcheur végétale exceptionnelle, il est considéré comme l’un des plus fins et délicats thés verts au monde. Le Yuzu est un agrume rare proche du citron et de la mandarine, délicieusement zesté, il est vénéré et très prisé par la gastronomie japonaise. Une expérience de dégustation raffinée ! Un écrin d’exception. Dans son édition prestige, votre Plaisirs Purs - Le Yuzu, est présenté dans une très belle boîte en métal contenant 170g de thé Yuzu, emballée dans un très bel écrin qui fait de ce thé un véritable coffret prestige. Il est accompagné d’un livret de présentation révélant l’histoire de la création du Yuzu et ses conseils de préparation."
          },
          {
              "ID": 19,
              "Nom": "Vanille des Îles",
              "Variete": "Thé blanc (édition limitée)",
              "varieteID": "blanc",
              "Origine": "Madagascar",
              "Temp": "80°",
              "Duree": "3-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Découvrez votre nouveau cadeau Théophile pour Noël : l’Édition limitée Vanille des Îles ! Délicat thé blanc associé à une vanille naturelle d’exception en provenance de Madagascar.  Pour un moment d’évasion gourmand au cœur des îles."
          },
          {
              "ID": 20,
              "Nom": "Aiguilles d'Argent",
              "Variete": "Thé blanc (Grand Cru)",
              "varieteID": "blanc",
              "Origine": "Chine, Fujian",
              "Temp": "70°",
              "Duree": "8-12'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Très réputé sous la dynastie Song, le Yin Zen (Aiguille d’Argent) est un thé blanc sujet à de nombreuses légendes telles que sa récolte les nuits de pleine lune ou qu’une partie de celle-ci était réservée exclusivement à l’empereur. Ce thé de Chine jouit d’un grand prestige tant par les soins apportés à sa cueillette que par la finesse unique des parfums de ses bourgeons argentés. D’une grande subtilité, ce thé spectaculaire est à préparer avec la plus grande attention pour en apprécier toutes ses qualités gustatives."
          },
          {
              "ID": 21,
              "Nom": "Rohini DJ 8 'Rose'",
              "Variete": "Thé noir",
              "varieteID": "noir",
              "Origine": "Inde, Darjeeling, Rohini",
              "Temp": "85°",
              "Duree": "3,45'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Manufacturé dans un jardin que nous connaissons bien désormais, ce lot de Rohini présente une belle texture souple en attaque, suivie d’une fine astringence en longueur, qui dévoile ainsi d’agréables notes rosées, chocolatées et végétales très accessibles. Rohini fait partie des cinq villages qui composent le district de Kurseong à Darjeeling (Bengale-Occidental). Constitué de plus de 1400 hectares de théiers, il était considéré comme le plus grand jardin de Darjeeling avant la guerre d’Indochine, mais l’installation d’un camp militaire du nom de « Khaprail » obligea l’arrachage de quasiment 80% des plants de théiers. Le jardin fut alors fermé durant plus de 30 ans, puis fut rouvert avec la plantation d’une centaine de théiers. Depuis, le jardin continue son activité : on y plante régulièrement des théiers par petites parcelles et on consolide le sol. Chaque année, on y ajoute près de 100 000 plants. "
          },
          {
              "ID": 22,
              "Nom": "La Menthe Glaciale",
              "Variete": "Thé vert (Plaisirs Purs)",
              "varieteID": "vert",
              "Origine": "Chine",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Ce thé marie les parfums frais, poivrés des feuilles de menthe avec les notes végétales d’un très beau thé vert aux longues feuilles, récolté en Chine. Découvrez un thé parfumé de très haute qualité autour d’un ingrédient unique emprunté à la nature : la menthe. Il marie les parfums frais, poivrés des feuilles de menthe avec les notes végétales d’un très beau thé vert aux longues feuilles, récolté en Chine. Idéal pour se rafraîchir !"
          },
          {
              "ID": 23,
              "Nom": "Rooibos des Lords",
              "Variete": "Rooibos (Earl Grey)",
              "varieteID": "rooiboos",
              "Origine": "",
              "Temp": "95°",
              "Duree": "5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Nuit",
              "jourNuitID": "jourNuit2",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Le Palais des Thés décline son Earl Grey favori, le Thé des Lords, sur une base de Rooibos. Le mélange, agrémenté de pétales rouge, associe harmonieusement la puissance citronnée de notre bergamote et la rondeur du Rooibos. Naturellement sans théine, il est idéal le soir pour les inconditionnels de Earl Grey."
          },
          {
              "ID": 24,
              "Nom": "Spring of London",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "",
              "Temp": "85°",
              "Duree": "3-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Le Earl Grey est un grand classique anglais, depuis que Charles Grey, comte (earl en anglais) de Falodon et ministre des Affaires étrangères du Royaume britannique au milieu du XIX ème siècle, reçut d'un mandarin chinois une vieille recette consistant à aromatiser son thé avec de la bergamote. La qualité d’un Earl Grey est fonction de la qualité de la bergamote utilisée, celles de Calabre et de Sicile sont les plus réputées. Un Earl Grey d'exception : le Spring of London est un mélange remarquable d'équilibre et de finesse d’un des meilleurs thés au monde, le Darjeeling de printemps, et d’une bergamote fraîche et délicate, originaire de Calabre. Ce thé noir complète une famille (Blue of London et Green of London) qui rencontre un vrai succès auprès des inconditionnels de Earl Grey. Il permet également d’initier au Darjeeling de printemps, thé rare d’une grande finesse. Le Spring of London accompagne ainsi les amateurs de Earl Grey vers des thés de qualité supérieure."
          },
          {
              "ID": 25,
              "Nom": "N°25 Cannelle & Orange",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "",
              "Temp": "75°",
              "Duree": "3'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Inspiré de la recette de la pomme d’ambre qui illumine et parfume chaleureusement les fêtes de Noël, le Thé N°25 Cannelle & Orange est une édition limitée de notre célèbre recette de Noël, le Thé N°25. Sur une base de thé vert, les bâtons de cannelle se mêlent aux écorces d’orange, aux morceaux d’amande et aux pétales de vanille, pour un résultat résolument fruité et gourmand. Un thé festif, réconfortant et chaleureux, à déguster, à offrir et à partager en toute occasion !"
          },
          {
              "ID": 26,
              "Nom": "Huo Shan Huang Ya",
              "Variete": "Thé jaune",
              "varieteID": "jaune",
              "Origine": "",
              "Temp": "70°",
              "Duree": "5-7'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Pairi Daiza",
              "Description": "Arômes de châtaigne et de miel gourmand"
          },
          {
              "ID": 27,
              "Nom": "Hao Hao",
              "Variete": "Infusion",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "75°",
              "Duree": "5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Pairi Daiza",
              "Description": "Fabuleuse infusion de bambous, mélangés avec les subtiles saveurs de la pomme, l'orange, la cannelle et l'amande. Des pétales de roses rehaussent cette unique et très équilibrée"
          },
          {
              "ID": 28,
              "Nom": "Jardin Tropical",
              "Variete": "Infusion",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "90°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Excellent en thé froid également (un sachet rempli, un thermo Starbucks pendant 1h)"
          },
          {
              "ID": 29,
              "Nom": "Jardin Suspendu",
              "Variete": "Infusion",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "90°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour/nuit",
              "jourNuitID": "jourNuit3",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Infusion gourmande aux fruits et plantes, c'est un mélange de pomme, d'hibiscus, de bergamote et de fleurs qui évoque une brise douce et légère. Totalement dépourvu de théine, il se déguste aussi bien chaud que glacé (un sachet rempli, un thermo Starbucks pendant 1h)."
          },
          {
              "ID": 30,
              "Nom": "Jardin Fruité",
              "Variete": "Infusion",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "90°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour/nuit",
              "jourNuitID": "jourNuit3",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Infusion gourmande aux fruits et plantes, c'est un mélange de baies de goji, de fruits rouges, de dattes et de kiwi qui évoque la gourmandise des vergers ensoleillés. Totalement dépourvu de théine, il se déguste aussi bien chaud que glacé (un sachet rempli, un thermo Starbucks pendant 1h)."
          },
          {
              "ID": 31,
              "Nom": "Jardin d'eau",
              "Variete": "Infusion",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "90°",
              "Duree": "4-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour/nuit",
              "jourNuitID": "jourNuit3",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "Palais des Thés",
              "Description": "Infusion gourmande aux fruits et plantes, c'est un mélange aux saveurs de melon, de papaye et de baies de goji qui évoque la fraicheur de la rosée. Totalement dépourvu de théine, il se déguste aussi bien chaud que glacé (un sachet rempli, un thermo Starbucks pendant 1h)."
          },
          {
              "ID": 32,
              "Nom": "Tisane des petits bonheurs",
              "Variete": "Tisane",
              "varieteID": "infusion",
              "Origine": "",
              "Temp": "",
              "Duree": "5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Nuit",
              "jourNuitID": "jourNuit2",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "La Septième Tasse",
              "Description": "Tisane sans théine aux saveurs citronnées, c'est un mélange de verveine, mélisse, citronnelle, tulsi (basilic royal), honey-bush, morceaux de pomme, canelle et pétales de souci. Fraiche et digeste, cette infusion peut se boire à toute heure."
          },
          {
              "ID": 33,
              "Nom": "Shira Sakura",
              "Variete": "Thé blanc",
              "varieteID": "blanc",
              "Origine": "Chine",
              "Temp": "80-90°",
              "Duree": "3-5'",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "La Septième Tasse",
              "Description": "Mélange aux saveurs florales légèrement sucrées de fleurs de cerisier. Sur une base de thé blanc de Chine et agrémenté de fleurs de thé, de pétales de rose et de bourgeons de thé blanc. Il vous procurera une tasse cristalline, suave et veloutée."
          },
          {
              "ID": 34,
              "Nom": "Green Tonic",
              "Variete": "Thé vert",
              "varieteID": "vert",
              "Origine": "Chine",
              "Temp": "",
              "Duree": "2' 30",
              "Quantité": "4g",
              "quantiteBouilloire": "10g",
              "jourNuit": "Jour",
              "jourNuitID": "jourNuit1",
              "AppCyrille": null,
              "AppCat": null,
              "Enseigne": "La Septième Tasse",
              "Description": "Mélange énergisant de thé vert de Chine agrémenté de ginseng, de gingembre, de nectarine et d'ananas. A la fois frais et piquant, c'est un cocktail efficace pour démarrer du bon pied même par temps gris !"
          }
      ]
    }
}